{"data":{"rawCamp":{"html":"<p>C’est parti pour la troisième édition des CodingCaenCamp.</p>\n<p>Pour ceux qui n’étaient pas présents lors de la seconde édition, nous avons donc passé la soirée loin du clavier pour une grande séance d’idéation, l’objectif étant de trouver des idées de projets communs à tous les participants.</p>\n<p>Voici très brièvement les trois projets ayant émergé en fin de séance :</p>\n<ul>\n<li>un site web autour des associations entre bières et fromages,</li>\n<li>des capteurs de qualité de l’air à fixer sur son sac à dos,</li>\n<li>une montre à gages.</li>\n</ul>\n<p><img src=\"/ccc/CCC3.jpg\" alt=\"Le seconde édition\"></p>\n<p>Il va donc falloir pour cette troisième séance resortir les claviers pour leurs donner vie.</p>\n<h2>Qui peut venir ?</h2>\n<p>Toute personne motivée pour s’impliquer dans un projet open source ! <strong>Attention, il ne s’agit pas de venir apprendre à coder. Ce n’est pas un cours, il n’y a pas de programme.</strong> Mais nous misons sur le fait que la somme des connaissances réunies permettra à chacun d’apprendre et de construire des choses.   </p>\n<p>Il sera évidemment beaucoup question de code, mais sans chapelle technologique. Et le code n’est pas la seule compétence induisant la réussite d’un bon projet. Il faut aussi avoir des idées, des capacités éditoriales, un talent graphique, une vision sur l’ergonomie...</p>\n<h2>Il faut prendre son laptop ?</h2>\n<p>Oui !</p>\n<h2>Ce sera où ?</h2>\n<p>Nous serons accueillis chez <a href=\"https://www.hey-coworking.com/\">Hey! Coworking</a>, <a href=\"https://www.google.fr/maps/place/HEY+!+Coworking/@49.1790401,-0.3522317,15z/data=!4m2!3m1!1s0x0:0x424ace3e48cd2332?sa=X&#x26;ved=2ahUKEwjugr707d_dAhURJhoKHQdbANoQ_BIwDnoECAoQCw\">47 Quai de Juillet, 14000 Caen</a>, le mardi 18 décembre de 18h30 à 22h30.</p>","frontmatter":{"date":"2018-12-18 18:30:00","description":"C’est parti pour la troisième édition des CodingCaenCamp. Si l'édition précédente nous a permis de faire émerger des idées de projets, il reste maintenant à les coder.","edition":3,"image":"ccc3.png","meetupId":null,"title":"Let's go coding!"}}},"pageContext":{"slug":"lets-go-coding"}}